{
  "title": "La barre Est du Vercors",
  "picture": "img/news/img06.jpg",
  "content": "<p>Il y a deux ans, après avoir traversé la Chartreuse, je cherchais une traversée dans le Vercors. Il y en avait bien une par le GR qui sillonnait les grands plateaux. Le parcours avait l’air sympathique, calme, resplendissant, mais il manquait de piquant. En creusant, j'ai trouvé cette trace qui joue avec la Barre Est du massif. Une trace que chacun construit selon ses capacités techniques et physiques. Une trace courte mais très technique. Sur ce point, mon niveau est limité, pour compenser, je vais devoir faire des concessions, notamment sur le ranc des Agnelons et sur l’arête du Gerbier. Cette trace va rester pendant deux ans dans mon téléphone. Je parle d’une trace car c’est la ligne qui m’intéresse. Une ligne fluide, un déplacement du nord au sud accolé à la crète.</p>\n\n<p>Il y a un mois, je comprends que je ne vais pas pouvoir m’inscrire à une course, je m’y suis pris trop tard, il n’y avait plus de place. Je ressors alors cette fameuse trace qui dort depuis de long mois. D’une course byUTMB qui croule sous la foule, je passe à un objectif ultra-sauvage où je ne croiserai que très peu de monde. Allez, il est temps de rêver.</p>\n\n<p>Pour rêver, il faut pouvoir se déplacer en montagne là où il n’y a pas de chemin, savoir mettre les deux mains sur un rocher, rester en moyenne altitude toute la journée, et si l’aventure se fait seul, il faut pouvoir rester mobilisé pendant une grosse dizaine d’heures sans croiser personne. Un dernier détail, le massif est calcaire et la journée se passe sur la crête, ce qui implique qu’il n’y a pas d’eau sur le parcours. Le week-end d’avant, en repérage, j’en profite donc pour monter trois bouteilles d’eau que je cache sous un kern et dans les myrtilles.</p>\n\n<hr>\n\n<p>Dans la nuit du vendredi au samedi, à 1h40, le réveil sonne, je m’habille, je perds les clés de l’auto. Un des bâtons ne veut pas se déplier. Le sang-froid pourrait me quitter avant même le départ, mais non, aujourd’hui je joue. C’est pas grave, je partirai avec un seul bâton dans les mains et je retrouve les clés au bout de quelques secondes.</p>\n\n<p>Les quatre premières heures de nuit sont fabuleuses, la pleine lune me guide vers le sud et éclaire les langues nuageuses qui masquent les fonds de vallées d’Autrans et de Villard-de-Lans. De l’autre côté, la métropole grenobloise brille de 1000 feux quand je me rapproche de la crête. Tu m’étonnes qu’on ne voit pas les étoiles d’en bas… Le Moucherotte, le Pic Saint Michel, l’antécime du Cornafion, les sommets s’enchaînent. Je me rappelle de ces jours où je me sentais si libre à relier quelques sommets. Je n’ose même pas imaginer la sensation en fin de journée. Encore dans mes pensées, je dérange quelques chamois, je ne les vois pas, mais je les entends détaler. Les oiseaux commencent à chanter. La nature se réveille.</p>\n\n<p>Quatre randonneurs m’accueil au col Vert. “Tu as ramené les croissants ?” A peine le temps d’une blague que la boule orange apparaît au-dessus d’une montagne. Le temps s'arrête. Les astres sont avec moi. Une des femmes ouvre ses bras et inspire très profondément face au soleil. Elle capte les premiers rayons et semble se régénérer. Serait-ce le premier cas de photosynthèse chez l’homme ? Je m’en inspire, j’essaie de m’imprégner de l’ambiance. Le paysage est hypnotique, mais l’horloge se remet déjà en marche. Le temps m’est compté si je veux finir avant l’orage dans une dizaine d’heures. Je chuchote un au-revoir pour ne pas casser l’ambiance mesmérique et je me glisse dans la descente.</p>\n\n<p>Les bouquetins m’accueillent eux aussi, au pas de l’Oeil. Ma bouteille d’eau est toujours là. Je n’ai pas soif mais je bois, pas peu fier de ma cachette dans les myrtilles. La danse sur la crête peut commencer. A partir de ce moment, les deux pieds ne se poseront plus jamais à plat. Je ne peux pas blâmer le chemin, car souvent il n’y en a pas. Les tendons et les ligaments sont mis à rude épreuve, la concentration est totale. L’attention baisse peu à peu, un léger mal de crâne vient s’ajouter. J’ai rapidement l’impression d’être à l’arrêt. A deux ou trois kilomètres par heure, on en est pas loin.\n</p>\n\n<p>A un moment, pensant choisir un itinéraire plus rapide, je descends plus tôt de la crête, puis je me rends compte que je suis obligé de descendre beaucoup plus bas pour continuer. Les mauvaises sensations et cette erreur me frustre. Je vais crier en pleine montagne. De toute façon personne ne m’entendra, cela fait depuis le lever du soleil que je n’ai pas croisé un homme, six heures de temps.  “Haaaaaa !” Les bouquetins doivent prendre peur, mais c’est l’animal qui est en moi qui s’exprime, ils comprendront. La frustration est évacuée, je switch et je remonte la pente les deux mains dans les lapiazs. </p>\n\n<p>La dernière bouteille que j’avais cachée n’est plus là... Alors pendant quatres heures je fais avec un petit litre. Je mange ma poudre isotonique sèche, au final on dirait un bonbon. Une petite gorgée d’eau à la fin suffit pour nettoyer la bouche. Avant d’affronter la dernière pyramide, le Grand Veymont, je croise des randonneurs. Je quémande un peu d’eau qui leur serait inutile. Une poche d’eau de 3 litres me sauve. Merci. Un demi-litre suffira pour les deux dernières heures. L’orage gronde derrière moi, le ciel est noir. J’ai l’impression que la lumière va bientôt disparaître, alors je leur dis “bonsoir” en partant. Puis je regarde ma montre, il est 14h. Quel con. La montagne distord le temps. Seul patience et relâchement peuvent pallier à cet effet.</p>\n\n<p>L’arrivée de la trace était le Grand Veymont, mais mon arrivée, c’est un restaurant au centre de Gresse-en-Vercors, la Chicholière. Je m’y rends comme je peux, en courant et surtout en marchant. La semaine passée je m’étais assis tout pimpant en terrasse. Là, je peine à arquer et s'asseoir est bien compliqué. Je suis seul dans le restaurant, hagard. Le temps s'arrête encore une fois. Le clafoutis maison à la cerise ravive mes pensées. Il est temps de rentrer. </p>\n\n<p>Il y a eu beaucoup trop d’images pour que je puisse toutes les retenir. La montagne m’a encore une fois donné une grande baffe. J’ai joué avec elle pendant quelques heures puis c’est elle qui s’est amusée de moi. Elle m’a encore une fois donné une sacrée leçon.</p>\n",
  "author": "Léon Roussel",
  "category": "Nature"
}