{
	"title": "Remettre sa pendule à l'heure, Saisies-cent",
	"picture": "img/news/img03.jpg",
	"content": "<p>La nouvelle année est à peine là que la neige repart… alors il est temps de s’en mettre une bonne. Une bonne sortie qui me calmera pour une semaine.</p><p>Les doutes, toujours des doutes. J'y suis abonné, mais suis-je le seul ? Les doutes ne cessent de m'attaquer à partir de la première heure. Tu ne vas pas y arriver, la piste n'est pas bonne aujourd'hui. Cela fait à peine deux heures de ski et tu buttes déjà... Gros malin, hier c'était le nouvel an ! C’est logique que je commence à somnoler avec une mauvaise nuit qui a duré cinq petites heures. Regarde là, ça monte, et tu es collé ! Là c'est gelé et tu es à deux doigts de tomber ! Regarde tes jambes, elles doivent compenser tout le temps pour apporter plus de stabilité à cause de cette neige pourrie... </p><p>Au enfer ces pensées. On est au 51ème kilomètre, la moitié est faite, Je ne peux plus faire demi-tour, maintenant c'est sûr, je vais au bout.</p><p>Alors que la piste se vide une trentaine de minutes avant la nuit, un skieur en bleu fait son apparition. Le type a des lunettes chromées alors qu’il n’y a plus de soleil. Il est à l’arrêt en train de discuter avec un ancien. Je ne sais même pas si je lui ai dit “bonjour”, je ne voulais pas les déconcentrer. Ce soir-là, aux Saisies, je skiais sur un torchon mais c’était la piste aux étoiles. Ce soir-là j'étais sur la même piste qu’un champion olympique à la recherche de repères. </p><p>Alors que la nuit est tombée, devant moi, sur la piste de 5km, ma lampe éclaire 6 traces sur la piste. À certains endroits, les 6 traces se confondent et n'en forment qu'une seule. Je n'arrive pas à les compter, mais je connais leur nombre car elles sont toutes à moi. Sur une petite portion, je passe après la dameuse. J'adore cette sensation d’être là où les autres ne sont pas : être le seul à tourner quand tout le monde dort. Être le seul sur cette piste. Le même mouvement à chaque tour, c’est l'automatisation d'un geste. Au bout de quelques heures, mes bras et mes jambes fonctionnent seuls. Ils me demandent uniquement quelques noix de cajou à chaque tour, et tous les deux tours, je mange un Snickers.</p><hr><p>En rentrant à Grenoble, au volant de l'auto, je me remémore ma journée. Tout à commencé en soirée la veille au soir. Nouvelle année, quelques bières, quelques verres de wisky et un dernier verre de blanc, peut-être de trop ? Vite couché, le lendemain ça sera 100 bornes, sans limite. C'est quel type de vie ça ? Au-delà de la richesse matérielle, c'est la richesse de vivre. C'est la richesse d'en être conscient, de s’en rendre compte.. C'est la conscience, c'est la pleine conscience. 2023, la pleine conscience dans l'instant.</p>",
	"date": "5 janvier 2023",
	"author": "John Doe",
	"category": "Nature"
}