{
	"title": "A LA RECHERCHE DE LA BONNE TRACE, ET EN LAISSER UNE",
	"picture": "img/news/img01.jpg",
	"content": "<div class=WordSection1>

<p class=MsoNormal align=center style='text-align:center'><b><span lang=fr
style='font-family:Lexend'>A LA RECHERCHE DE LA BONNE TRACE, ET EN LAISSER UNE</span></b></p>

<p class=MsoNormal><span lang=fr style='font-family:Lexend'>&nbsp;</span></p>

<p class=MsoNormal><span lang=fr style='font-family:Lexend'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>Qui-suis pour écrire ? Pourquoi moi plutôt qu’un
autre ? Je ne suis personne. Du moins je suis quelqu'un, mais je n’ai rien de
plus que les autres. C’est pour cela qu’il est libre à chacun de lire ou
d’ignorer. Il est fort probable que tout cela reste ici, dans ce trou, car je
ne suis pas fait pour cela. Mon esprit cartésien ne cherche qu’à prouver,
démontrer, réfuter et présente des difficultés à nuancer. Mais depuis un
certain temps, je m'efforce de voir des nuances. Ce sont ces nuances qui
engendrent une infinité de points de vue et d’histoire. Alors pourquoi se
priver de comprendre les histoires et de les retranscrire ?</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>Il faudra lire. C’est dur, il est plus aisé de
regarder des vidéos à notre époque. Mais avec les mots, le temps est comme
suspendu. Les mots sont ancrés. C’est une force, mais cela peut aussi devenir
un problème. Mes assemblages de pensées présentent parfois des erreurs, des
imprécisions, je ne cherche pas à toutes les gommer. Il faut se servir de ces
erreurs. Il y aura des changements d’avis. Il y aura plusieurs traces. Je doute
qu’il soit possible de trouver la sienne du premier coup.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>Pour trouver cette trace, je suis pour le moment
partisan de ces instants forts. Ces instants qui ne peuvent avoir lieu que dans
certaines circonstances. Ces moments où les images affluent quand on y repense.
Ces moments simples et très complexes à la fois. Ces instants chargés
d’émotions. Ces moments qui forgent. Ces moments vécus seuls ou bien entourés.
Ces moments qui font mal ou qui envoient au septième ciel. Ces moments où le
doute est à son paroxysme, où l’on ne sait plus, où l’équation semble avoir
trop d'inconnues. Ces moments de vie.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>Dans un moment pareil, ce que l’on nomme “sport”
ressemble à une goutte d’eau dans un verre plein. Cela n’est qu’un prétexte. Le
moment se construit autour de quelque chose de plus grand. Je ne saurais le
décrire précisément. Cela n’est pas de l’osmose, cela n’est pas l’enfer. Mais
c’est un mélange des extrêmes. Un mélange qui polie, sculpte et qui peut broyer
impitoyablement. Le temps se dilate, les minutes peuvent se transformer en
heures. Des changements brutaux s’opèrent. Le corps et l’esprit s'enivrent.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>Pendant longtemps, je ne me suis pas posé de
question : j’y allais pour la folie des grandeurs. J’y allais parce que ça
&quot;claquait&quot;. Cela a changé. Maintenant, les raisons pour lesquelles
j’y vais sont nombreuses. Je crois que j’y vais surtout en quête de vérité. <i>“Nous
ne nous approchons de la vérité que dans la mesure où nous nous éloignons de la
vie” </i>expliquait Socrate. A aucun moment je n’oserais dire que je m’approche
de la mort, mais l’idée est là : c’est bien dans l’adversité que l’on apprend
et que l’on évolue. Ces grandeurs ne sont pas juste belles, elles sont
nécessaires pour éprouver le corps et l’esprit, et finalement, laisser place à
la vérité. </span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>Comment faire autrement pour comprendre que la vie
est paisible. Il faut faire l’éloge de la difficulté et s’y confronter pour se
rendre compte de cette facilité. Notre première préoccupation n’est plus de
survivre, et hélas, elle n’est même plus de vivre. </span></p>

<p class=MsoNormal style='text-align:justify'><span lang=fr style='font-family:
Lexend'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>Les idées paraissent sombres et sérieuses et ce
n’est peut-être pas qu’apparences. Mais qu’est ce qu’une vie sans
questionnement ? Qu’est-ce qu’une vie sans réflexion ? Chacun est amené à se
poser ces questions. Et cela ne nous prive pas d’être heureux. Au contraire,
c’est justement en sortant de sa zone de confort que l’on se rend compte de la
valeur de ce que l’on a. Cela n’interdit pas de rire, de se laisser aller, de
fauter. Mais cela guide. Cela guide vers la suite, cela permet de jalonner, de
déterminer un cap, et d’avancer.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>Mes idées n'ont jamais été aussi claires, mais en y
réfléchissant, tout me semble encore flou. Les objectifs n’ont jamais été aussi
remplis de sens. Mais de quel sens parle-t-on ? La contradiction est toujours
omniprésente… </span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>A la question “qui suis-je ?” je répondrais
rapidement “je ne sais pas”. A la question “suis-je en train de devenir celui
que je veux être ?”, je répondrais “je ne suis pas sûr”. Si je ne sais pas,
alors je suis à la recherche.</span></p>

<p class=MsoNormal style='text-align:justify'><span lang=fr style='font-family:
Lexend'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>Je le sais, je ne suis pas encore arrivé au point de
départ de cette trace. Mais je la cherche.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:.5in'><span lang=fr
style='font-family:Lexend'>Ce que je cherche, c’est ma trace.</span></p>

<p class=MsoNormal><span lang=fr style='font-family:Lexend'>&nbsp;</span></p>

</div>",

	"date": "1 Janvier 2023",
	"author": "Léon Roussel",
	"category": "Nature"
}